Repository: HaleXie/HLSDK-SPM
Catalog: Sources/HLSDKResources/Resources/Branding/texts.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_pt, zh_hans

# UnstableNetworkWarningThree
source: Switching you into Ultra-Low Bandwidth Mode
de: Umschalten in den Ultra-Low-Bandwidth-Modus
es: Cambiando al modo de ancho de banda ultrabajo
fr: Vous basculer en mode Bande passante faible
it: Passaggio alla modalità a larghezza di banda ultra ridotta
ja: 超低帯域幅モードに切り替える
ko: 초저대역폭 모드로 전환
pt_pt: Mudando você para o modo de largura de banda ultrabaixa
zh_hans: 将您切换到超低带宽模式

# UnstableNetworkWarningTwo
source: We’ve got you covered.
de: Wir geben dir Deckung.
es: Te tenemos cubierto.
fr: Nous avons ce qu'il vous faut.
it: Ti abbiamo coperto.
ja: 私たちはあなたをカバーしました。
ko: 우리는 당신을 덮었습니다.
pt_pt: Estamos protegendo você.
zh_hans: 我们可为您提供其它链接方法。

source: Unsupported content
de: Nicht unterstützter Inhalt
es: Contenido no compatible
fr: Contenu non pris en charge
it: Contenuto non supportato
ja: サポートされていないコンテンツ
ko: 지원되지 않는 콘텐츠
pt_pt: Conteúdo não suportado
zh_hans: 不支持的内容

source: Unsupported file type
de: Nicht unterstütztes Dateiformat
es: Tipo de archivo no soportado
fr: Type de fichier non pris en charge
it: Tipo di file non supportato
ja: サポートされていないファイル形式です
ko: 지원되지 않는 파일 형식
pt_pt: Tipo de arquivo não suportado
zh_hans: 不支持的文件类型

source: Unsupported item type
de: Nicht unterstützter Elementtyp
es: Tipo de elemento no compatible
fr: Type d'élément non pris en charge
it: Tipo di elemento non supportato
ja: サポートされていない項目タイプ
ko: 지원되지 않는 항목 유형
pt_pt: Tipo de item não suportado
zh_hans: 不支持的项目类型

# UnsupportedMessagePrompt
source: Unsupported message type
de: Nicht unterstützter Nachrichtentyp
es: Tipo de mensaje no admitido
fr: Type de message non pris en charge
it: Tipo di messaggio non supportato
ja: サポートされていないメッセージタイプ
ko: 지원되지 않는 메시지 유형
pt_pt: Tipo de mensagem não compatível
zh_hans: 不支持的消息类型

# UnsupportedMessageTypeFormat
source: [%@] message type not yet supported.
de: [%@] Nachrichtentyp wird noch nicht unterstützt.
es: Tipo de mensaje [%@] aún no compatible.
fr: Type de message [%@] pas encore pris en charge.
it: Tipo di messaggio [%@] non ancora supportato.
ja: [%@] メッセージタイプはまだサポートされていません。
ko: [%@] 메시지 유형은 아직 지원되지 않습니다.
pt_pt: Tipo de mensagem [%@] ainda não suportado.
zh_hans: [%@] 消息类型尚不支持。

# UntilFormat
source: Until %@
de: Bis %@
es: Hasta %@
fr: Jusqu'à %@
it: Fino a %@
ja: %@ まで
ko: %@까지
pt_pt: Até %@
zh_hans: 直到 %@

source: Update
de: Aktualisieren
es: Actualizar
fr: Mise à jour
it: Aggiorna
ja: アップデート
ko: 업데이트
pt_pt: Atualizar
zh_hans: 更新

source: Update Area
de: Aktualisierungsbereich
es: Área de actualización
fr: Zone de mise à jour
it: Area di aggiornamento
ja: 更新エリア
ko: 업데이트 영역
pt_pt: Área de atualização
zh_hans: 更新区域

# UpdatedSucces
source: Updated successfully!
de: Erfolgreich geupdated!
es: Actualizado con éxito!
fr: Mis à jour avec succès!
it: Aggiornato con successo!
ja: 更新完了！
ko: 성공적으로 업데이트되었습니다!
pt_pt: Atualizado com sucesso!
zh_hans: 更新成功!

# UpdateUserStatusFailed
source: Failed update user status to available!
de: Aktualisierung des Benutzerstatus auf verfügbar fehlgeschlagen!
es: ¡Error al actualizar el estado del usuario a disponible!
fr: Échec de la mise à jour du statut de l'utilisateur sur Disponible!
it: Aggiornamento dello stato utente non disponibile a disponibile!
ja: ステータスを連絡可能に変更できませんでした！
ko: 사용자 상태를 사용 가능으로 업데이트하지 못했습니다!
pt_pt: Falha ao atualizar o status do usuário para disponível!
zh_hans: 无法更新至在线状态!

source: Updating...
de: Aktualisierung...
es: Actualizando...
fr: Mise à jour...
it: Aggiornamento...
ja: 更新中...
ko: 업데이트 중...
pt_pt: Atualizando...
zh_hans: 更新中...

source: Upgrade Required!
de: Upgrade erforderlich!
es: ¡Se requiere actualización!
fr: Nouvelle Version requise!
it: Aggiornamento richiesto!
ja: アップグレードが必要です！
ko: 업그레이드 필요!
pt_pt: Atualização necessária!
zh_hans: 需升级!

source: Upload Failed
de: Hochladen fehlgeschlagen
es: Error al cargar
fr: Échec du téléchargement
it: Caricamento non riuscito
ja: アップロードに失敗しました
ko: 업로드 실패
pt_pt: Falha na transferência
zh_hans: 上传失败

source: Uploading...
de: Wird hochgeladen...
es: Cargando...
fr: Téléchargement...
it: Caricamento...
ja: アップロード中...
ko: 업로드 중...
pt_pt: A transferir...
zh_hans: 正在上传...

source: URGENT
de: Dringend
es: Urgente
it: Urgente
ja: 急
ko: 긴급한
pt_pt: Urgente
zh_hans: 紧迫的

# UseCurrentLocation
source: Use my current location
de: Meinen aktuellen Standort verwenden
es: Usar mi ubicación actual
fr: Utiliser ma position actuelle
it: Utilizza la mia posizione attuale
ja: 現在地を使用する
ko: 내 현재 위치 사용
pt_pt: Usar minha localização atual
zh_hans: 使用我的当前位置

source: Use help thread video invite
de: Hilfe-Thread-Videoeinladung verwenden
es: Usar invitación de video del hilo de ayuda
fr: Utiliser l'invitation vidéo du fil d'aide
it: Usa l'invito video del thread di aiuto
ja: ヘルプスレッドのビデオ招待を使用
ko: 도움말 스레드 비디오 초대 사용
pt_pt: Usar convite de vídeo do tópico de ajuda
zh_hans: 使用帮助线程视频邀请

# USER_NOT_AVAILABLE_1054
source: User is unavailable
de: Benutzer ist nicht verfügbar
es: El usuario no está disponible.
fr: L'utilisateur n'est pas disponible
it: L'utente non è disponibile
ja: ユーザーは対応できません
ko: 사용자를 찾을 수 없습니다
pt_pt: O usuário não está disponível
zh_hans: 用户离线

# USER_NOT_REACHABLE_1052
source: User is unreachable
de: Benutzer ist nicht erreichbar
es: El usuario es inalcanzable
fr: L'utilisateur est inaccessible
it: L'utente non è raggiungibile
ja: ユーザーは受信できません
ko: 사용자에게 연락이 닿지 않습니다.
pt_pt: O usuário está inacessível
zh_hans: 无法联系到此用户

source: User Agreement
de: Nutzungsvereinbarung
es: Acuerdo de usuario
fr: Accord d'utilisation
it: Accordo utente
ja: 利用規約
ko: 사용자 계약
pt_pt: Acordo de utilizador
zh_hans: 用户协议

source: User data not available
de: Benutzerdaten nicht verfügbar
es: Datos de usuario no disponibles
fr: Données utilisateur non disponibles
it: Dati utente non disponibili
ja: ユーザーデータが利用できません
ko: 사용자 데이터를 사용할 수 없음
pt_pt: Dados do utilizador não disponíveis
zh_hans: 用户数据不可用

# UserLockScreenMessage
source: Please wait. %@ is controlling the screen.
de: Warten Sie mal. %@ steuert den Bildschirm.
es: Espere por favor. %@ está controlando la pantalla.
fr: S'il vous plaît, attendez. %@ contrôle l'écran.
it: Attendere prego. %@ sta controllando lo schermo.
ja: お待ちください。 %@が画面を制御しています。
ko: 기다리세요. %@ 이(가) 화면을 제어하고 있습니다.
pt_pt: Por favor, espere. %@ está controlando a tela.
zh_hans: 请稍等。 %@正在控制屏幕。

# USERNAME_TAKEN_1016
source: Username already taken
de: Benutzername bereits vergeben
es: Nombre de usuario ya tomado
fr: Nom d'utilisateur déjà pris
it: Nome utente già preso
ja: そのユーザー名は既に使用されています
ko: 이미 사용중인 사용자 이름입니다
pt_pt: nome de usuário já utilizado
zh_hans: 用户名已被使用

# UserTypeExpert
source: Expert
de: Experte
es: Experto
it: Esperto
ja: エキスパート
ko: 전문가
pt_pt: Especialista
zh_hans: 专家

# UserTypeExternalViewer
source: External Viewer
de: Externer Betrachter
es: Visor externo
fr: Visionneuse externe
it: Visualizzatore esterno
ja: 外部閲覧者
ko: 외부 뷰어
pt_pt: Visualizador Externo
zh_hans: 外部查看器

# UserTypeTech
source: Tech
de: Technik
es: tecnología
fr: Technologie
it: Tecnico
ja: テック
ko: 기술
pt_pt: tecnologia
zh_hans: 科技

# UserTypeViewer
source: Viewer
de: Zuschauer
es: Espectador
fr: Téléspectateur
it: Spettatore
ja: ビューアー
ko: 뷰어
pt_pt: Visualizador
zh_hans: 查看器

source: Verified
de: Verifiziert
es: Verificado
fr: Vérifié
it: Verificato
ja: 確認済み
ko: 확인됨
pt_pt: Verificado
zh_hans: 已验证

source: Version
de: Ausführung
es: Versión
it: Versione
ja: バージョン
ko: 버전
pt_pt: Versão
zh_hans: 版本

source: View More
de: Mehr anzeigen
es: Ver más
fr: Voir plus
it: Mostra di più
ja: もっと見る
ko: 더 보기
pt_pt: Ver mais
zh_hans: 查看更多

source: Video Call
de: Videoanruf
es: Videollamada
fr: Appel vidéo
it: Videochiamata
ja: ビデオ通話
ko: 영상 통화
pt_pt: Videochamada
zh_hans: 视频通话

source: Video call Invite
de: Videoanruf einladen
es: Invitación a videollamada
fr: Invitation à un appel vidéo
ja: ビデオ通話招待
ko: 영상통화 초대
pt_pt: Convite para videochamada
zh_hans: 视频通话邀请

# VideoCallWithFormat
source: Video Call with %@
de: Videoanruf mit %@
es: Videollamada con %@
fr: Appel vidéo avec %@
it: Videochiamata con %@
ja: %@とのビデオ通話
ko: %@와(과) 영상 통화
pt_pt: Videochamada com %@
zh_hans: 与%@的视频通话

source: Video Invitation
de: Videoeinladung
es: Invitación de vídeo
fr: Invitation vidéo
it: Invito video
ja: ビデオ招待
ko: 영상 초대
pt_pt: Convite de vídeo
zh_hans: 视频邀请

source: Video (Paused)
de: Video (Pausiert)
es: Video (Pausado)
fr: Vidéo (En pause)
it: Video (In pausa)
ja: ビデオ（一時停止）
ko: 비디오 (일시 중지)
pt_pt: Vídeo (Em pausa)
zh_hans: 视频（已暂停）

source: Video Source
de: Videoquelle
es: Fuente de vídeo
fr: Source vidéo
it: Sorgente video
ja: ビデオソース
ko: 비디오 소스
pt_pt: Fonte de vídeo
zh_hans: 视频源

# ViewButton
source: VIEW
de: ANSEHEN
es: VER
fr: VOIR
it: VISUALIZZA
ja: 表示
ko: 보기
pt_pt: VER
zh_hans: 查看

source: View Details
de: Details anzeigen
es: Ver detalles
fr: Voir les détails
it: Visualizza dettagli
ja: 詳細を表示
ko: 세부정보 보기
pt_pt: Ver detalhes
zh_hans: 查看详情

# ViewerEnterNavigationModeMessage
source: Presenter is navigating. Stand by.
de: Der Moderator navigiert. Bereithalten.
es: El presentador está navegando. Por favor, espere.
fr: Le présentateur navigue. Etre prêt.
it: Il relatore sta navigando. Attendi.
ja: プレゼンターが案内しています。スタンバイです。
ko: 화면 공유중입니다. 기다려 주세요
pt_pt: O apresentador está navegando. Aguarde.
zh_hans: 主持人正在操作，请等待。

source: View On Map
de: Auf der Karte anzeigen
es: Ver en el mapa
fr: Voir sur la carte
it: Visualizza sulla mappa
ja: 地図で見る
ko: 지도에서 보기
pt_pt: Ver no mapa
zh_hans: 查看地图

source: View participants
de: Teilnehmer anzeigen
es: Ver participantes
fr: Voir les participants
it: Visualizza partecipanti
ja: 参加者を表示
ko: 참가자 보기
pt_pt: Ver participantes
zh_hans: 查看参与者

source: View procedure
de: Verfahren anzeigen
es: Ver procedimiento
fr: Voir la procédure
it: Visualizza procedura
ja: 手順を表示
ko: 절차 보기
pt_pt: Ver procedimento
zh_hans: 查看流程

source: View procedures
de: Verfahren anzeigen
es: Ver procedimientos
fr: Voir les procédures
it: Visualizza procedure
ja: 手順一覧を表示
ko: 절차 목록 보기
pt_pt: Ver procedimentos
zh_hans: 查看流程列表

source: VIEW SOURCE
de: QUELLTEXT ANZEIGEN
es: VER FUENTE
fr: VOIR LA SOURCE
it: VEDI LA FONTE
ja: ソースを表示
ko: 소스보기
pt_pt: VER FONTE
zh_hans: 查看数据源

# VisionOSMainCamera
source: Vision Pro Main Camera
de: Vision Pro Hauptkamera
es: Cámara principal de Vision Pro
fr: Caméra principale Vision Pro
it: Fotocamera principale Vision Pro
ja: Vision Proメインカメラ
ko: Vision Pro 메인 카메라
pt_pt: Câmara principal Vision Pro
zh_hans: Vision Pro 主摄像头

source: Waiting for participants...
de: Warten auf Teilnehmer...
es: Esperando participantes...
fr: En attente des participants...
it: In attesa dei partecipanti...
ja: 参加者を待っています...
ko: 참가자 대기 중...
pt_pt: À espera de participantes...
zh_hans: 等待参与者...

# WaitingJoin
source: %@ has left the meeting room. %@ is waiting to join
de: %@ hat den Besprechungsraum verlassen. %@ wartet auf den Beitritt
es: %@ ha salido de la sala de reuniones. %@ está esperando unirse
fr: %@ a quitté la session. %@ attend de se joindre
it: %@ ha lasciato la sala riunioni. %@ sta aspettando di aderire
ja: %@は会議室を出ました。 %@は参加を待っています
ko: %@ 이 회의실을 떠났습니다. %@ 참여을 기다리고 있습니다
pt_pt: %@ saiu da sala de reuniões. %@ está esperando para entrar
zh_hans: %@ 已离开会议室。 %@正在等候加入

# WaitingRemoteVideo
source: Waiting on Remote Video...
de: Warten auf Remote-Video…
es: Esperando video remoto ...
fr: En attente de la connexion vidéo ...
it: In attesa di un video remoto ...
ja: リモートビデオを待機中…
ko: 원격 비디오 대기 중 ...
pt_pt: Aguardando vídeo remoto ...
zh_hans: 正在等待远程图像…

# WaitingRoom
source: %@ is in your waiting room
de: %@ ist in Ihrem Wartezimmer
es: %@ está en tu sala de espera
fr: %@ est dans ta salle d'attente
it: %@ è nella tua sala d'attesa
ja: %@あなたの待合室にいます
ko: %@ 대기실에 있어요
pt_pt: %@ está na sua sala de espera
zh_hans: %@ 在等候您接听

# WaitMessage
source: Please wait...
de: Warten Sie mal...
es: Por favor espere...
fr: Patienter
it: Attendere prego...
ja: お待ちください...
ko: 기다려주세요 ...
pt_pt: Por favor, espere...
zh_hans: 请等待...

# WantsJoinCall
source: Wants to join the call
de: Möchte dem Anruf beitreten
es: Quiere unirse a la llamada
fr: Veut se joindre à l'appel
it: Vuole partecipare alla chiamata
ja: 通話に参加したい
ko: 통화에 참여하고 싶다고 합니다
pt_pt: Quer entrar na chamada
zh_hans: 申请加入通话

source: Warning:
de: Warnung:
es: Advertencia:
fr: Avertissement:
it: Avvertimento:
ja: 警告：
ko: 경고:
pt_pt: Aviso:
zh_hans: 警告:

source: Watermark
de: Wasserzeichen
es: Filigrana
fr: Filigrane
it: Filigrana
ja: 透かし
ko: 양수표
pt_pt: Marca d'água
zh_hans: 水印

# WelcomeMessage
source: Great! You have been successfully set up. Now you are ready to start using the app.
de: Super! Sie wurden erfolgreich eingerichtet. Jetzt können Sie die App verwenden.
es: ¡Excelente! Se ha configurado correctamente. Ahora estás listo para comenzar a usar la aplicación.
fr: Génial! Vous avez été correctement configuré. Vous êtes maintenant prêt à commencer à utiliser l'application.
it: Grande! Sei stato impostato con successo. Ora sei pronto per iniziare a utilizzare l'app.
ja: おめでとうございます！セットアップが完了しました。アプリを使用することができます。
ko: 좋습니다! 성공적으로 설정되었습니다. 이제 앱 사용을 시작할 준비가되었습니다.
pt_pt: Ótimo! Você foi configurado com sucesso. Agora você está pronto para começar a usar o aplicativo.
zh_hans: 您已成功完成设置，现在可以使用了。

source: What went wrong?
de: Was ist schiefgelaufen?
es: ¿Qué salió mal?
fr: Qu'est-ce qui n'a pas fonctionné ?
it: Cosa è andato storto?
ja: 何が問題でしたか？
ko: 무엇이 잘못되었나요?
pt_pt: O que correu mal?
zh_hans: 出了什么问题？

# WillGiveHelp
source: I will give help.
de: Ich werde helfen.
es: Voy a dar ayuda.
fr: Je vais aider.
it: Darò aiuto.
ja: お手伝いします。
ko: 도음을 제공하겠습니다.
pt_pt: Eu darei ajuda.
zh_hans: 我将提供帮助。

# WillObserve
source: I will observe.
de: Ich werde beobachten.
es: Yo observaré.
fr: J'observerai.
it: Io osserverò.
ja: 観察します。
ko: 나는 관찰 할 것이다.
pt_pt: Eu vou observar.
zh_hans: 我将作为观察者参加。

# WorkboxClosed
source: This Help Thread has been closed.
de: Dieser Hilfe-Thread wurde geschlossen.
es: Este hilo de ayuda ha sido cerrado.
fr: Ce fil d’aide a été fermé.
it: Questa discussione di aiuto è stata chiusa.
ja: このヘルプ スレッドは閉じられました。
ko: 이 도움말 스레드는 닫혔습니다.
pt_pt: Este tópico de ajuda foi fechado.
zh_hans: 该工作箱已关闭。

# WorkboxesTabbarTitle
source: Help Threads
de: Hilfe-Threads
es: Hilos de ayuda
fr: Fils d'aide
it: Discussioni di aiuto
ja: ヘルプスレッド
ko: 도움말 스레드
pt_pt: Tópicos de ajuda
zh_hans: 帮助主题

# WorkboxGuestInvite
source: Help Thread Guest invite
de: Hilfe-Thread Gast einladen
es: Hilo de ayuda Invitación de invitado
fr: Fil d'aide Invitation d'invité
it: Aiuto Thread Invito ospite
ja: ヘルプスレッドゲスト招待
ko: 도움말 스레드 게스트 초대
pt_pt: Ajuda Tópico Convite para convidado
zh_hans: 工作箱来宾邀请

# WorkboxInviteSendCooldown
source: Please wait before resending this invite again.
de: Bitte warten Sie, bevor Sie diese Einladung erneut senden.
es: Por favor espere antes de volver a enviar esta invitación nuevamente.
fr: Veuillez patienter avant de renvoyer cette invitation.
it: Attendi prima di inviare nuovamente questo invito.
ja: この招待を再度送信する前にお待ちください。
ko: 이 초대장을 다시 보내기 전에 잠시 기다려 주세요.
pt_pt: Aguarde antes de reenviar este convite novamente.
zh_hans: 请等待，然后再次重新发送此邀请。

# WorkboxInviteSendSuccessfully
source: Invite sent successfully.
de: Einladung erfolgreich gesendet.
es: Invitación enviada exitosamente.
fr: Invitation envoyée avec succès.
it: Invito inviato con successo.
ja: 招待は正常に送信されました。
ko: 초대장이 성공적으로 전송되었습니다.
pt_pt: Convite enviado com sucesso.
zh_hans: 邀请已成功发送。

# WorkboxListPlaceHolderText
source: Welcome to Help Threads! \n This is where you will find your assigned support calls and where you can initiate calls. Click a button above to get started.
de: Willkommen bei den Hilfe-Threads! \n Hier finden Sie die Ihnen zugewiesenen Support-Anrufe und können Anrufe einleiten. Klicken Sie oben auf eine Schaltfläche, um zu beginnen.
es: ¡Bienvenido a los hilos de ayuda! \n Aquí encontrará las llamadas de soporte que le han sido asignadas y podrá iniciarlas. Haga clic en uno de los botones de arriba para comenzar.
fr: Bienvenue dans les fils d'aide ! \n C'est ici que vous trouverez les appels d'assistance qui vous sont attribués et où vous pouvez lancer des appels. Cliquez sur un bouton ci-dessus pour commencer.
it: Benvenuti in Help Threads! \n Qui troverete le chiamate di supporto assegnate e dove potrete avviare le chiamate. Cliccate su un pulsante qui sopra per iniziare.
ja: ヘルプ スレッドへようこそ! \nここには、割り当てられたサポート コールが表示され、コールを開始できます。開始するには、上のボタンをクリックしてください。
ko: Help Threads에 오신 것을 환영합니다! \n 여기에서 할당된 지원 전화를 찾을 수 있으며 전화를 시작할 수 있습니다. 위의 버튼을 클릭하여 시작하세요.
pt_pt: Bem-vindo ao Help Threads! \n É aqui que você encontrará suas chamadas de suporte atribuídas e onde você pode iniciar chamadas. Clique em um botão acima para começar.
zh_hans: 欢迎使用帮助主题！ \n在这里你可以找到分配给你的客服通话，也可以发起通话。点击上方的按钮即可开始。

# WorkboxMessageDeleteWarning
source: Delete message? This will delete it for everyone in the Help Thread.
de: Nachricht löschen? Dadurch wird sie für alle im Hilfe-Thread gelöscht.
es: ¿Eliminar mensaje? Esto lo eliminará para todos en el hilo de ayuda.
fr: Supprimer le message ? Cela supprimera le message pour tous les participants du fil d'aide.
it: Eliminare messaggio? Questo lo eliminerà per tutti i partecipanti alla discussione di aiuto.
ja: メッセージを削除しますか? これにより、ヘルプ スレッドの全員のメッセージが削除されます。
ko: 메시지 삭제 를 선택하셨나요? 도움말 스레드에 있는 모든 사람의 메시지가 삭제됩니다.
pt_pt: Excluir mensagem? Isso a excluirá para todos no Tópico de Ajuda.
zh_hans: 删除消息？这将为帮助主题中的所有人删除该消息。

# WorkboxRemovedParticipant
source: You have been removed from this Help Thread
de: Sie wurden aus diesem Hilfe-Thread entfernt
es: Has sido eliminado de este hilo de ayuda.
fr: Vous avez été supprimé de ce fil d'aide
it: Sei stato rimosso da questo thread di aiuto
ja: このヘルプスレッドから削除されました
ko: 이 도움말 스레드에서 제거되었습니다.
pt_pt: Você foi removido deste tópico de ajuda
zh_hans: 您已被从该工作中移除

# WorkboxStatusAll
source: All
de: Alle
es: Todo
fr: Tous
it: Tutto
ja: 全て
ko: 모두
pt_pt: Todos
zh_hans: 全部

# WorkboxStatusAssigned
source: Assigned
de: Zugewiesen
es: Asignado
fr: Attribué
it: Assegnato
ja: 割り当て済み
ko: 할당된
pt_pt: Atribuído
zh_hans: 已分配

# WorkboxStatusClosed
source: Closed
de: Geschlossen
es: Cerrado
fr: Fermé
it: Chiuso
ja: 閉まっている
ko: 닫은
pt_pt: Fechado
zh_hans: 关闭

# WorkboxStatusOpen
source: Open
de: Offen
es: Abierto
fr: Ouvrir
it: Aprire
ja: 開ける
ko: 열려 있는
pt_pt: Abrir
zh_hans: 打开

# WorkboxStatusReported
source: Reported
de: Berichtet
es: Reportado
fr: Signalé
it: Segnalato
ja: 報告
ko: 신고됨
pt_pt: Relatado
zh_hans: 已报道

# WorkboxTitle
source: Help Thread Title
de: Titel des Hilfe-Threads
es: Título del hilo de ayuda
fr: Titre du fil d'aide
it: Titolo del thread di aiuto
ja: ヘルプスレッドのタイトル
ko: 도움말 스레드 제목
pt_pt: Título do tópico de ajuda
zh_hans: 工作标题

source: Workspace
de: Arbeitsplatz
es: Espacio de trabajo
fr: Espace de travail
it: Area di lavoro
ja: ワークスペース
ko: 작업 공간
pt_pt: Área de trabalho
zh_hans: 工作区

source: Workspaces
de: Arbeitsbereiche
es: Espacios de trabajo
fr: Espaces de travail
it: Spazi di lavoro
ja: ワークスペース
ko: 작업 공간
pt_pt: Espaços de trabalho
zh_hans: 工作区

# Workspaces2
source: WORKSPACES
de: ARBEITSBEREICHE
es: ESPACIOS DE TRABAJO
fr: ESPACES DE TRAVAIL
it: SPAZI DI LAVORO
ja: ワークスペース
ko: 작업 공간
pt_pt: ESPAÇOS DE TRABALHO
zh_hans: 工作区

# WorkspaceSwitchFail
source: Cannot switch workspace
de: Arbeitsbereich kann nicht gewechselt werden
es: No se puede cambiar el espacio de trabajo
fr: Impossible de changer d'espace de travail
it: Impossibile cambiare area di lavoro
ja: ワークスペースを切り替えることはできません
ko: 작업 공간을 전환할 수 없습니다.
pt_pt: Não é possível mudar o espaço de trabalho
zh_hans: 无法切换工作区

# WorkspaceSwitching
source: Switching workspace
de: Arbeitsbereich wechseln
es: Cambio de espacio de trabajo
fr: Changer d'espace de travail
it: Cambiare spazio di lavoro
ja: ワークスペースの切り替え
ko: 작업 공간 전환
pt_pt: Troca de espaço de trabalho
zh_hans: 切换工作区

# WrongPassword
source: Wrong current password
de: Falsches aktuelles Passwort
es: Contraseña actual incorrecta
fr: Mot de passe actuel incorrect
it: Password corrente errata
ja: 間違っているパスワード
ko: 현재 비밀번호가 잘못되었습니다
pt_pt: Senha atual errada
zh_hans: 现密码错误

source: Yes
de: Ja
es: Si
fr: Oui
it: Si
ja: はい
ko: 예
pt_pt: Sim
zh_hans: 是

# YouCanAddOrInviteParticipants
source: You can add or invite participants after creating this Help Thread.
de: Sie können nach der Erstellung dieses Hilfe-Threads Teilnehmer hinzufügen oder einladen.
es: Puede agregar o invitar participantes después de crear este hilo de ayuda.
fr: Vous pouvez ajouter ou inviter des participants après avoir créé ce fil d'aide.
it: Puoi aggiungere o invitare partecipanti dopo aver creato questa discussione di aiuto.
ja: このヘルプスレッドを作成した後、参加者を追加または招待できます。
ko: 이 도움말 스레드를 만든 후 참가자를 추가하거나 초대할 수 있습니다.
pt_pt: Pode adicionar ou convidar participantes após criar este tópico de ajuda.
zh_hans: 创建此帮助主题后，您可以添加或邀请参与者。

source: Your call is in progress.
de: Ihr Anruf läuft.
es: Su llamada está en curso.
fr: Votre appel est en cours.
it: La tua chiamata è in corso.
ja: 通話中です。
ko: 통화가 진행 중입니다.
pt_pt: A sua chamada está em curso.
zh_hans: 您的通话正在进行中。

# YourCallNotAnswered
source: Your call was not answered.
de: Ihr Anruf wurde nicht beantwortet.
es: Su llamada no fue respondida.
fr: Votre appel n'a pas été répondu.
it: La tua chiamata non ha ricevuto risposta.
ja: 電話に出られませんでした。
ko: 전화를 받지 않았습니다.
pt_pt: Sua chamada não foi atendida.
zh_hans: 您的电话无人接听。

source: Your contact
de: Dein Kontakt
es: Tu contacto
fr: Ton contact
it: Il tuo contatto
ja: あなたの連絡先
ko: 귀하의 연락처
pt_pt: Seu contato
zh_hans: 您的联系人

# YourScreenIsVisibleToAll
source: Your screen is visible to all participants
de: Ihr Bildschirm ist für alle Teilnehmer sichtbar
es: Su pantalla es visible para todos los participantes
fr: Votre écran est visible par tous les participants
it: Il tuo schermo è visibile a tutti i partecipanti
ja: 画面はすべての参加者に表示されています
ko: 화면이 모든 참가자에게 표시됩니다
pt_pt: O seu ecrã está visível para todos os participantes
zh_hans: 您的屏幕对所有参与者可见

# YourScreenIsVisibleToEveryone
source: Your screen is visible to everyone in the call
de: Ihr Bildschirm ist für alle im Anruf sichtbar
es: Su pantalla es visible para todos en la llamada
fr: Votre écran est visible par tous dans l'appel
it: Il tuo schermo è visibile a tutti nella chiamata
ja: 画面は通話中の全員に表示されています
ko: 화면이 통화 중인 모든 사람에게 표시됩니다
pt_pt: O seu ecrã está visível para todos na chamada
zh_hans: 您的屏幕对通话中的所有人可见

# YouWillLeaveThisHelpThread
source: You will leave this help thread session. You can rejoin using the invite link.
de: Sie verlassen diese Hilfe-Thread-Sitzung. Sie können über den Einladungslink erneut beitreten.
es: Dejará esta sesión del hilo de ayuda. Puede volver a unirse usando el enlace de invitación.
fr: Vous quitterez cette session du fil d'aide. Vous pouvez rejoindre en utilisant le lien d'invitation.
it: Lascerai questa sessione della discussione di aiuto. Puoi rientrare usando il link di invito.
ja: このヘルプスレッドセッションから退出します。招待リンクで再参加できます。
ko: 이 도움말 스레드 세션에서 나갑니다. 초대 링크로 다시 참여할 수 있습니다.
pt_pt: Sairá desta sessão do tópico de ajuda. Pode voltar a participar usando o link de convite.
zh_hans: 您将离开此帮助主题会话。您可以使用邀请链接重新加入。

source: Zoom in
de: Vergrößern
es: Acercar
fr: Zoom avant
it: Ingrandisci
ja: ズームイン
ko: 확대
pt_pt: Aumentar zoom
zh_hans: 放大

# VideoZoomSettingsDescription
source: Adjust the receiver camera zoom level.
de: Zoomstufe der Empfängerkamera anpassen.
es: Ajusta el nivel de zoom de la cámara del receptor.
fr: Réglez le niveau de zoom de la caméra du destinataire.
it: Regola il livello di zoom della fotocamera del ricevitore.
ja: 受信側カメラのズームレベルを調整します。
ko: 수신 카메라의 확대/축소 수준을 조정합니다.
pt_pt: Ajuste o nível de zoom da câmara do recetor.
zh_hans: 调整接收方相机的缩放级别。

# ZoomLevelFormat
source: Zoom level %@
de: Zoomstufe %@
es: Nivel de zoom %@
fr: Niveau de zoom %@
it: Livello di zoom %@
ja: ズームレベル %@
ko: 확대/축소 수준 %@
pt_pt: Nível de zoom %@
zh_hans: 缩放级别 %@

source: Zoom out
de: Verkleinern
es: Alejar
fr: Zoom arrière
it: Riduci
ja: ズームアウト
ko: 축소
pt_pt: Diminuir zoom
zh_hans: 缩小
